{"🎼": 254, "🚗": 32, "―": 356, "💕": 208, "⬇": 213, "🎤": 300, "🐟": 240, "G": 75, "A": 35, "5": 44, "☀": 202, ".": 21, "😳": 131, "🏀": 223, "❄": 146, "⚠": 385, "🏽": 123, "v": 20, "🐝": 165, "…": 169, "é": 122, "P": 56, "🇧": 172, "💧": 389, "♥": 215, "😅": 203, "😫": 375, "X": 104, "M": 76, "️": 99, "�": 341, "I": 71, "&": 110, "🇨": 181, "ת": 269, "🍼": 166, "👽": 115, "(": 79, "🌹": 143, "😌": 376, "ó": 260, "V": 85, "⃣": 324, "🌊": 54, "ツ": 289, "🇸": 106, "👅": 342, "p": 19, "姚": 390, "🌻": 355, "🌙": 354, "🐘": 84, ":": 34, "💲": 396, "+": 183, "😮": 253, "\\": 288, "a": 9, "R": 69, "H": 65, "’": 82, "🤗": 286, "_": 277, "🇺": 105, "🌸": 216, "‌": 346, "🤣": 331, "😡": 299, "q": 67, "ل": 198, "😒": 362, "%": 70, "🎸": 103, "🤔": 107, "明": 391, "t": 18, "🤘": 102, "😞": 94, "💩": 95, "?": 29, "💞": 358, "🙃": 280, "ā": 378, "🍿": 298, "🏾": 303, "💸": 139, "🙅": 373, "F": 77, "⭐": 352, "ב": 264, "👌": 282, "🦁": 234, "👀": 244, ")": 87, "🌟": 344, "👬": 176, "💯": 290, "📰": 398, "🏖": 98, "🇵": 225, "🍻": 236, "🌷": 347, "🙌": 22, "🇦": 182, "j": 48, "ã": 338, "👋": 328, "k": 46, "🎶": 150, "ה": 270, "😈": 305, "😲": 61, "👯": 374, "🎄": 379, "~": 321, "💦": 135, "👻": 301, "🏻": 190, "💃": 189, "😜": 304, "😀": 232, "✈": 117, "@": 263, "8": 7, "$": 100, "!": 30, "🐢": 381, "ć": 261, "'": 4, "🔑": 310, "🇹": 226, "°": 313, "⬆": 340, "N": 53, "📹": 367, "ë": 368, "á": 129, "<": 314, "\n": 36, "☑": 318, "​": 211, "🍀": 259, "2": 8, "D": 51, "💜": 349, "🇪": 247, "😬": 239, "f": 14, "💚": 348, "🍫": 245, ";": 210, "̷": 392, "💍": 141, "👭": 177, "h": 2, "👇": 252, "😨": 214, "🏈": 296, "💘": 380, "ñ": 163, "✊": 246, "O": 109, "😄": 316, "¡": 333, "🚨": 230, "😊": 161, "🌈": 187, "🦄": 200, "🇫": 224, "💙": 164, "\"": 66, "🎵": 227, "م": 351, "😐": 257, "😧": 134, "👶": 88, "4": 42, "🏼": 160, "😍": 127, "l": 17, "🐱": 229, "í": 274, "✔": 153, "😆": 201, "“": 91, "¯": 287, "ي": 199, "🎥": 133, "💀": 124, "📺": 242, "👊": 302, "🔴": 325, "ו": 271, "ا": 197, "👸": 397, "🎧": 334, "✨": 194, "6": 38, "❌": 322, "💨": 291, "и": 312, "👨": 113, "🙋": 364, "ル": 377, "🍦": 140, "7": 43, "💁": 255, "💪": 101, "K": 58, "w": 15, "Y": 73, "🇷": 138, "Q": 120, "ー": 399, "m": 27, "🎉": 188, "e": 3, "⚽": 132, "#": 74, "🎾": 170, "➡": 162, "🐶": 55, "🙄": 147, "😂": 159, "🍁": 219, "9": 90, "C": 52, "=": 184, "📱": 209, "s": 5, "🎅": 336, "✌": 363, "¿": 387, "–": 81, "💔": 142, "🐐": 281, "🌍": 116, "ן": 268, "🔊": 220, "‘": 80, "g": 50, "u": 23, "S": 1, ",": 26, "🐰": 231, "✅": 306, "🍑": 353, "🍷": 137, "☺": 222, "🖐": 278, "🌺": 370, "•": 151, "b": 25, "😱": 130, "❤": 148, "💷": 155, "⚡": 86, "😢": 283, "💗": 371, "♀": 185, "🔫": 233, "🌴": 357, "💰": 111, "c": 28, "😘": 323, "😯": 292, "📷": 152, "👏": 93, "T": 40, "🖤": 400, "Z": 33, "🇽": 386, "😶": 309, "L": 83, "♂": 119, "ú": 273, "🚂": 384, "🏿": 192, "🍪": 369, "💅": 212, "🐸": 178, "o": 13, "‍": 114, "🐉": 248, "😁": 158, "è": 337, "🌎": 167, "►": 388, "😕": 262, "🍕": 366, "💖": 251, "📸": 60, "🎨": 126, "👩": 125, "🎀": 393, "🇲": 196, "🐻": 31, "💥": 156, "🍩": 249, "👍": 191, "🐍": 59, "מ": 267, "‬": 311, "i": 12, "﻿": 382, "x": 64, "🎂": 243, "😩": 360, "💎": 154, "💤": 193, "☔": 350, "☘": 217, "W": 49, "J": 62, "📚": 195, "😻": 315, "☕": 205, "😏": 330, "U": 57, "/": 37, "→": 307, "🙈": 168, "😎": 97, "y": 24, "⚾": 345, "😵": 204, "ç": 241, "🙏": 285, "🔥": 258, "z": 96, ">": 221, "🐼": 145, "🚌": 207, "🏃": 118, "0": 39, "-": 47, "1": 41, "👑": 112, "£": 136, "‪": 180, "💫": 372, "B": 72, "💋": 383, "r": 16, "⏰": 308, "🚫": 250, "・": 319, "😔": 326, "י": 266, "[": 173, "😑": 297, "🍾": 128, "🍂": 218, "😃": 186, "🎈": 238, "]": 174, "💡": 108, "😴": 235, "ö": 276, "—": 68, "😭": 228, "E": 63, "🗣": 279, "🎁": 329, "🎬": 327, "🇯": 394, "😝": 206, "😉": 256, "à": 275, "🙊": 157, "n": 10, "É": 272, "✓": 343, "♫": 317, "👉": 335, "🇭": 332, "*": 121, "😹": 294, " ": 6, "🏳": 359, "😋": 365, "d": 11, "🚀": 92, "|": 320, "🎊": 237, "✋": 284, "🐲": 395, "💛": 149, "🇬": 171, "😰": 293, "🎃": 339, "ü": 179, "”": 89, "3": 45, "🔨": 295, "נ": 265, "🏆": 78, "🥂": 361, "🤑": 144, "👫": 175}